{
  "data": {
    "Каким образом можно подать документы в МФТИ?": {
      "answer": "Вначале нужно заполнить анкету на [сайте приемной комиссии МФТИ](http://pk.mipt.ru/), распечатать и подписать заявление, которое формируется автоматически после заполнения анкеты. После этого заявление с необходимым комплектом документов вы можете подать: \nлично;\n доверенным лицом (по доверенности, выданной нотариусом или приёмной комиссией МФТИ);\nв электронной форме посредством личного кабинета абитуриента на официальном сайте приёмной комиссии;\nв электронной форме посредством единого портала государственных услуг и функций;\n через операторов почтовой связи в соответствии с требованиями [раздела 4](https://pk.mipt.ru/bachelor/2020_rules/#4) правил приёма в МФТИ.\n \nПри личной подаче документов заявление также можно будет распечатать в Приемной комиссии МФТИ. \nПо электронной почте документы не принимаются, кроме случаев, оговоренных в [п. 3.3 Правил приема 2020 года](https://pk.mipt.ru/bachelor/2020_rules/#3).\nРодители абитуриентов могут подавать документы только при наличии доверенности, даже если абитуриент несовершеннолетний."
    },
    "Какие документы необходимо иметь при себе?": {
      "answer": "В приёмную комиссию абитуриент предоставляет следующие документы: документ, удостоверяющий личность, гражданство, или его копию. При посещении приёмной комиссии и (или) очном взаимодействии с должностными лицами МФТИ поступающий (доверенное лицо) предъявляет оригинал документа, удостоверяющего личность;\nзаявление (формируется в личном кабинете поступающего на официальном сайте, при личной подаче документов печатается сотрудниками приёмной комиссии после проверки данных);\nдокумент об образовании и о квалификации, удостоверяющий образование соответствующего уровня, с приложением (при наличии) (далее – документ об образовании) или их копии;\nдокументы, подтверждающие наличие особых прав или преимуществ (для лиц, использующих указанные особые права или преимущественное право зачисления) или их копии;\nдоговор о целевом обучении или его копия, заверенная заказчиком целевого обучения (при поступлении в рамках целевой квоты), соответствующий типовой форме договора о целевом обучении по образовательной программе среднего профессионального или высшего образования, утвержденной постановлением Правительства Российской Федерации от 21 марта 2019 г. № 302;\nдокументы, подтверждающие индивидуальные достижения (при наличии) или их копии;\nдокумент, подтверждающий ограниченные возможности здоровья или инвалидность (для поступающих, сдающих вступительные испытания в соответствии с п. 2.5-2.6 и (или) при необходимости создания специальных условий при проведении вступительных испытаний), или его копия;\nдокумент, подтверждающий отнесение к числу лиц, имеющих право на поступление в пределах особой квоты (для лиц, поступающих в пределах особой квоты) или его копия;\nиные документы (по усмотрению поступающего).\nЕсли вы хотите подавать копию аттестата, но еще не подали её в другой вуз, рекомендуем иметь при себе оригинал. Сотрудники приёмной комиссии отсканируют ваши документы и вернут вам их. Сканы с копий получаются некачественными.\nСертификаты ЕГЭ больше не выдаются. Документы, подтверждающие ваши баллы, не требуются. Баллы указываются в заявлении и проверяются приёмной комиссией по федеральной базе."
    },
    "Предоставляют ли на время приема документов общежитие?": {
      "answer": "На время приемной кампании иногородним абитуриентам предоставляется общежитие в соответствии с регламентом. Поселение проводится только при наличии мест, вопрос решается в момент поселения абитуриента. С Регламентом поселения абитуриентов в общежития в 2019 году можно ознакомиться по [ссылке](https://pk.mipt.ru/news/701/). \nЗабронировать место заранее нельзя."
    },
    "Когда проходит день открытых дверей в МФТИ?": {
      "answer": "В 2019/2020 учебном году Дни открытых дверей состоятся:\n03 ноября 2019 года (воскресенье);\n12 апреля 2020 года (воскресенье).\nПрограмма Дня открытых дверей (ДОД) публикуется в новостях на [официальном сайте МФТИ](https://mipt.ru) примерно за месяц до мероприятия."
    },
    "Что представляет собой собеседование?": {
      "answer": "Собеседование – традиционное мероприятие при поступлении в МФТИ. Собеседования проводят физтех-школы, чтобы познакомиться с абитуриентами, узнать их мотивацию, научные интересы и сориентировать их на то или иное направление. Собеседование проводится только на физтех-школах, которые указаны в качестве основных. Собеседование определяет распределение студентов по образовательным программам, а в некоторых случаях и по базовым кафедрам. Со стороны физтех-школы на собеседовании, как правило, присутствуют: директор физтех-школы и его заместители, представители ректората, институтских и базовых кафедр и другие приглашенные. Собеседование в каждой физтех-школе проходит по-разному. Подробности можно узнать в физтех-школе. Ознакомиться со спецификой физтех-школ можно по [ссылке](https://pk.mipt.ru/schools/)."
    },
    "Когда и где проводится собеседование? Как узнать, во сколько нужно явиться именно мне?": {
      "answer": "Собеседование проводится в два потока: 1 поток - в середине июля, 2 поток - обычно 26 июля. К 1 потоку относятся абитуриенты с результатами ЕГЭ и олимпиад, подавшие документы в определенный период до собеседования в соответствии с установленным графиком. Ко 2 потоку относятся абитуриенты с результатами ЕГЭ и олимпиад, подавшие документы позже, а также сдающие вступительные испытания в МФТИ. Более подробная информация публикуется в [графике работы приёмной комиссии](https://pk.mipt.ru/bachelor/2020_schedule/index.php) в срок до 01 июня.\nАудитории и конкретное время для каждого абитуриента появляются на сайтах физтех-школ за несколько дней до собеседования. На собеседование записаться нельзя, но можно оставить свои пожелания представителям физтех-школы при подаче документов."
    },
    "Что такое экзаменационный лист и расписка? Какие экзамены кроме ЕГЭ мне нужно сдавать в МФТИ?": {
      "answer": "Экзаменационный лист – это документ с вашей фотографией, условиями поступления и зачтёнными баллами, подтверждающий факт того, что вы подали документы и являетесь абитуриентом МФТИ, даёт право на вход в корпуса и общежития.\nРасписка – документ, подтверждающий сдачу вами определённых документов в приёмную комиссию (например, аттестат). Расписка нужна только в случае, когда вы забираете документы.\nЕсли вы зачли результаты ЕГЭ и олимпиад, то никакие дополнительные вступительные экзамены для вас не предусмотрены, останется пройти только собеседование.\nЕсли вы подавали документы лично и не получили экзаменационный лист и расписку, то значит вы не закончили процедуру подачи документов в МФТИ.\nВ случае утери экзаменационного листа и (или) расписки, необходимо немедленно сообщить об этом в приёмную комиссию."
    },
    "Какие экзамены мне нужно сдать, чтобы поступить на ту или иную физтех-школу?": {
      "answer": "Прием в МФТИ осуществляется по результатам ЕГЭ по русскому языку, математике, физике, информатике, химии и биологии. Перечень вступительных испытаний зависит от конкурсной группы. Соответствие приведено по [ссылке](https://pk.mipt.ru/bachelor/exams/). "
    },
    "Можно поступить в МФТИ на заочную форму обучения?": {
      "answer": "В МФТИ форма обучения – только очная дневная. Других форм нет."
    },
    "Сколько стоит обучение по договору?": {
      "answer": "Стоимость обучения на 2020/2021 учебный год будет опубликована до 01 июня. Стоимость обучения в 2019/2020 учебном году зависит от гражданства, направления подготовки и языка реализации образовательной программы. Ознакомиться со стоимостью обучения можно по [ссылке](https://pk.mipt.ru/bachelor/2020_cost/)."
    },
    "В какое время и какие дни работает приемная комиссия? Есть ли перерыв на обед?": {
      "answer": "Приемная комиссия работает с 9.00 до 18.00 с перерывом на обед с 12.00 до 13.00. Выходные дни: суббота и воскресенье.\nВо время летней приемной кампании, в соответствии с графиком работы, который публикуется по [ссылке](https://pk.mipt.ru/bachelor/2020_schedule/) в срок до 01 июня."
    },
    "Правда ли, что с этого года результаты Всероссийской олимпиады школьников принимаются только, если были получены в 11 классе?": {
      "answer": "У результатов Всероссийской олимпиады есть ограничение только по сроку давности (результаты должны быть получены не ранее 2016 года). Ограничение по классам распространяется на олимпиады из перечня РСОШ."
    },
    "Есть ли в МФТИ военная кафедра? Какие есть альтернативные пути прохождения военной службы?": {
      "answer": "В МФТИ есть военная кафедра. Поступление на кафедру осуществляется на конкурсной основе после 3 курса. Обучения длится 2 года: на 4 курсе бакалавриата и на 1 курсе магистратуры. Подробную информацию можно найти [на сайте](https://mipt.ru/education/chair/military/) кафедры.\nКроме того, Министерством обороны Российской Федерации организована работа по созданию Военного инновационного технополиса «ЭРА», на базе которого формируется система поиска и отбора одаренных детей и талантливой молодежи. В настоящее время на официальном сайте Минобороны России в разделе технополиса «ЭРА» открыта специальная рублика «База данных одаренных детей», где размещена форма анкеты для подачи заявки на включение одаренного ребенка (молодого человека) в соответствующий [информационный ресурс](http://mil.ru/era/childbase.htm). Отобранные кандидаты приглашаются в технополис «ЭРА» для участия в работе тематических конференций и прохождения летней практики. После получения высшего образования молодые люди указанной категории, годные для военной службы по призыву, отбираются в качестве кандидатов на замещение должностей операторов научных рот технополиса «ЭРА»."
    },
    "Я хочу поступить в МФТИ. Что мне делать?": {
      "answer": "Получить аттестат о среднем общем образовании в своем образовательном учреждении.\nСдать ЕГЭ и дождаться результатов (получать сертификат не обязательно, все результаты хранятся в базе в электронном виде).\nЗаполнить заявление на сайте после 19 июня — [здесь](https://pk.mipt.ru/apply/).\nПодать документы в приемную комиссию с 20 июня по 26 июля. Документы можно прислать почтой или подать на кампусе.\nПройти собеседование.\nОжидать результатов зачисления по конкурсной группе и распределения по факультетам."
    },
    "Есть ли в МФТИ квоты на целевое обучение?": {
      "answer": "Квота на целевое обучение – это условие поступления, которое дает возможность получить бесплатное образование за счёт государства в интересах конкретной организации. Подробнее о целевом обучении можно узнать по [ссылке](https://pk.mipt.ru/bachelor/corp/)"
    },
    "При каких минимальных баллах я могу подать документы на Физтех?": {
      "answer": "50 баллов по русскому языку, 65 баллов по математике, химии, физике или информатике. Если у вас меньше указанного количества баллов, то ваши заявления по конкурсным группам, где используются данные предметы, не примут. Если же по всем предметам у вас баллы выше, то смело подавайте заявление. Обратите внимание, что наличие указанных баллов не гарантирует зачисления, а всего лишь допускает вас к участию в конкурсе на поступление. Чтобы спрогнозировать свои шансы к поступлению на выбранное направление, рекомендуем ориентироваться на [баллы](https://pk.mipt.ru/bachelor/statistics/) прошлых лет и [количество мест](https://pk.mipt.ru/bachelor/2020_rules/) на направлении. Здесь представлены средние баллы по предметам, что значит, если ваши результаты несколько ниже, вы все равно можете претендовать на поступление. Проходные баллы определяются только по результатам конкурса после издания последнего приказа на зачисление. До этого момента назвать точный проходной балл никто не может — приёмная комиссия может лишь прогнозировать его. "
    },
    "На сколько направлений я могу подать документы?": {
      "answer": "Не более, чем на три направления подготовки (специальности). Количество конкурсных групп в рамках одного направления не ограничено. "
    },
    "Я стал победителем олимпиады. Как я могу засчитать свой результат?": {
      "answer": "Все олимпиады можно отнести к трем категориям: первая — Всероссийская олимпиада школьников, вторая — олимпиады Российского совета олимпиад школьников (РСОШ), а третья — остальные олимпиады, которые не попали в первые две категории. К олимпиадам РСОШ относятся олимпиады, список которых утверждается ежегодно Министерством образования и науки РФ.Олимпиады всех категорий могут давать дополнительные баллы в качестве индивидуальных достижений, подробнее по [ссылке](https://pk.mipt.ru/bachelor/2020_ID/).\nВсероссийская олимпиада школьников и часть олимпиад РСОШ дают более существенные льготы при поступлении — 100 баллов по предмету или поступление без вступительных испытаний (БВИ).\nВсероссийская олимпиада школьников по профильным предметам — математика, физика, химия, информатика и астрономия (за физику) — даёт право поступления БВИ на направления подготовки (специальности), где учитываются данные общеобразовательные предметы, а вот олимпиада по русскому языку даёт право получить 100 баллов по русскому языку.\nВсе олимпиады РСОШ в каждый учебный год имеют определённый уровень (от 1 до 3). В зависимости от уровня олимпиады, она даёт соответствующую льготу. Перечень олимпиад с указанием уровня в зависимости от года получения результата, а также предоставляемые льготы в зависимости от уровня олимпиады, результата и предмета можно найти на странице [приёмной комиссии](https://pk.mipt.ru/bachelor/2020_olympiads/).\nОбратите внимание, что результаты Всероссийской олимпиады учитываются только с заключительного этапа независимо от класса, в котором обучался абитуриент, подтверждение результатов ЕГЭ не требуется. Результаты олимпиад РСОШ должны быть подтверждены наличием результата ЕГЭ по соответствующему предмету 75 баллов и выше, учитываются только результаты, которые были получены абитуриентом в 11 классе.\nЛьготы по олимпиадам действуют с 2013 года, в качестве индивидуальных достижений учитываются олимпиады за последние 3 года. Подробнее со списоком засчитываемых одимпиад можно ознакомиться по [ссылке](https://pk.mipt.ru/bachelor/2020_olympiads/)"
    },
    "С одной льготой в один вуз?": {
      "answer": "Если вы относитесь к одной из категорий людей, которым предоставляются льготы первого уровня (БВИ, особая квота), то воспользоваться своим правом вы можете только в одном вузе, а поступать в другие учебные заведения — по общему конкурсу. Причём использовать эту льготу вы можете только один раз (при поступлении на одно направление в одном вузе). Если же у вас льгота второго уровня (100 баллов по предмету), то её можно использовать без ограничений (пять вузов, три направления подготовки в каждом). "
    },
    "Как успешно пройти собеседование?": {
      "answer": "Каждый поступающий в МФТИ приглашается к процедуре собеседования. На собеседовании присутствуют представители дирекции учебного подразделения, деканата, ректората, базовых и институтских кафедр. Словом, все те люди, с которыми вы столкнётесь в случае вашего зачисления. Основная задача собеседования — понять, что из себя представляет абитуриент, чем он увлекается, чем хотел бы заниматься в институте, помочь определиться с выбором направления подготовки и факультета. На каждом факультете есть свои особенности. Могут как задать вопрос по литературе или тематике выбранного факультета, так и дать небольшую задачку для решения. \nРасскажите на собеседовании, чем вам интересен Физтех, выбранное направление, покажите свою готовность здесь учиться. Кстати, не забудьте принести на собеседования все грамоты и дипломы, какие у вас имеются. Даже если это диплом об окончании музыкальной или художественной школы.\nБольшой плюс собеседования в том, что там оценят ваши шансы на поступление. Если скажут, что вас рады видеть на факультете, — то это очень хороший знак! Практически всех, кому обещали зачисление на собеседовании первого потока, взяли в институт. Это означает, что уже в середине июля вы можете быть уверены в своём зачислении на 99%."
    },
    "Можно ли подать заявление на Физтех заочно?": {
      "answer": "Вы можете отправить свои документы почтой. Однако опыт показывает, что иногда может получиться так, что ваше заявление вообще не примут (в случае неправильного заполнения). К тому же, решение насчёт таких поступающих принимается исключительно по тем данным, что окажутся указанными в письме. Как вы понимаете, через личное общение получить информации о человеке можно намного больше.\nАбитуриенты, отправившие документы по почте, обычно собеседование не проходят. Со всеми достижениями знакомятся на основе тех бумаг, которые оказались в письме. Если вдруг у деканата возникнет вопрос, он позвонит и поговорит с вами по телефону. "
    },
    "Что такое потоки? Это то же самое, что и этапы зачисления?": {
      "answer": "В МФТИ подачу документов разбивают на два потока. В первый поток попадают те, кто подаёт документы до первого собеседования 12 июля 2020. Во второй поток попадают те, кто подаст документы после первого собеседования или приславшие их по почте и те, кому ещё предстоит сдавать внутренние вступительные экзамены. С юридической точки зрения оба потока равноправны.\nЭтапов зачисления несколько. Нулевой этап — зачисление абитуриентов, которые поступают по особой и целевой квоте, БВИ. Приказ выходит 29 июля. Первый этап зачисления по общему конкурсу включает в себя зачисление на 80% мест, оставшихся после нулевого этапа. Приказ выходит 3 августа. И, наконец, второй этап зачисления проводится по всем оставшимся местам, приказ выходит 8 августа — после этого дня бюджетных мест не остаётся. "
    },
    "Могу ли я поступить на платное обучение?": {
      "answer": "Со стоимостью обучения по направлению можно ознакомиться по [ссылке](https://pk.mipt.ru/bachelor/2020_cost/). Подать заявление на платное обучение можно сразу при подаче документов на бюджет. Если вы сразу этого не сделали, то добавить заявление на платное можно и после окончания приёма документов на бюджет, крайний срок — 6 августа.\nДля зачисления на платное место необходимо заключить договор о платном обучении и согласовать его с руководством учебного подразделения, в которое вы поступаете. Каждый год приёмная комиссия устанавливает минимальный балл, необходимый для поступления на платное место. Обычно он составляет не менее 210–220 баллов."
    },
    "Правила приёма в бакалавриат и специалитет, утвержденные МФТИ": {
      "answer": "Правила приёма в бакалавриат и специалитет утверждены приказом МФТИ № 1212-1 от 28.09.2018. Ознакомиться с текстом Правил приёма можно по [ссылке](https://pk.mipt.ru/bachelor/2020_rules/)."
    },
    "Приказы о зачислении и списки поступающих": {
      "answer": "Приказы о зачислении и списки поступающих можно найти по [ссылке](https://pk.mipt.ru/bachelor/2019_decree/)"
    },
    "Количество мест для приема на обучение по различным условиям поступления": {
      "answer": "Количество мест по различным условиям поступления (конкурсным группам) в рамках контрольных цифр (с указанием особой квоты) и по договорам об оказании платных образовательных услуг (места с полным возмещением затрат) утверждено приказом МФТИ № 1213-1 от 28.09.2018. Ознакомиться с количеством мест для приёма можно по [ссылке](https://pk.mipt.ru/bachelor/2020_places/)."
    },
    "Информация о сроках проведения приема и ключевые даты, график, календарь": {
      "answer": "а) Прием документов от поступающих:\nпо всем конкурсным группам, кроме конкурсных групп «Иностранные граждане, поступающие на платные места (математика и физика)», «Иностранные граждане, поступающие на платные места (математика и информатика)» и международных программ бакалавриата (Computer science, Aerospace engineering, Aerospace engineering):\nна места в рамках контрольных цифр проводится с 20 июня по 26 июля 2018 года включительно;\nсдающих вступительные испытания МФТИ, кроме конкурсных групп для поступления только иностранных граждан на платные места, проводится с 20 июня по 19 июля 2019 года включительно;\nна платные места проводится с 20 июня по 06 августа 2019 года включительно;\nна платные места по конкурсным группам «Иностранные граждане, поступающие на платные места (математика и физика)» и «Иностранные граждане, поступающие на платные места (математика и информатика)» проводится с 20 июня по 23 августа 2019 года включительно;\nна платные места от поступающих по международным программам бакалавриата (Computer science, Aerospace engineering, Aerospace engineering) проводится с 15 мая по 23 сентября 2019 года включительно.\nб) Вступительные испытания проводятся в сроки, установленные [графиком работы приёмной комиссии](https://pk.mipt.ru/bachelor/2020_schedule/).\nв)  Информация о сроках завершения приёма заявлений о согласии на зачислении:\n27 июля формируются списки поступающих;\n28 июля завершается приём заявлений о согласии на зачисление и оригиналов документов об образовании от лиц, поступающих БВИ, поступающих на места в пределах особой и целевой квот;\n01 августа завершается приём заявлений о согласии на зачисление и оригиналов документов об образовании от лиц, включенных в списки поступающих на основные конкурсные места и желающих быть зачисленными на первом этапе зачисления;\n06 августа завершается приём заявлений о согласии на зачисление и оригиналов документов об образовании от лиц, включенных в списки поступающих на основные конкурсные места;\nзачисление на платные места проводится после заключения договора об оказании платных образовательных услуг при представлении заявления о согласии на зачисление и оригинала документа об образовании или его заверенной копии в срок не ранее 08 августа 2019 года и не позднее начала учебного года.\nг) Зачисление в студенты МФТИ:\n29 июля  издаются приказы о зачислении на бюджетные места поступающих БВИ, поступающих на места в пределах особой и целевой квот;\n03 августа издаются приказы о зачислении на бюджетные места лиц, подавших заявление о согласии на зачисление и оригинал документа об образовании, до заполнения 80% основных конкурсных мест;\n08 августа издаются приказы о зачислении на бюджетные места лиц, подавших заявление о согласии на зачисление и оригинал документа об образовании, до заполнения всех основных конкурсных мест;\nзачисление на платные места проводится в срок не ранее 08 августа 2019 года и не позднее начала учебного года после заключения договора об оказании платных образовательных услуг при представлении заявления о согласии на зачисление и оригинала документа об образовании или его заверенной копии."
    },
    "Перечень вступительных испытаний с указанием их приоритетности по различным условиям поступления": {
      "answer": "С перечнем вступительных испытаний и их приоритетностью можно ознакомиться по [ссылке](https://pk.mipt.ru/bachelor/exams/). Информация о минимальном количестве баллов, которое необходимо для участия в конкурсе (подачи документов), указана в [п. 5](https://pk.mipt.ru/bachelor/2019_qualities/#5)."
    },
    "Порядок учета индивидуальных достижений, учитываемых при приеме на обучение": {
      "answer": "Поступающие вправе представить сведения о своих индивидуальных достижениях. Данные результаты учитываются в соответствии с [Порядком учёта индивидуальных достижений поступающих в бакалавриат и специалитет](https://pk.mipt.ru/bachelor/2019_ID/index.php)."
    },
    "Информация о возможности подачи документов для поступления на обучение в электронной форме": {
      "answer": "По электронной почте или через личный кабинет документы не принимаются. Но после подачи документов поступающий в установленные сроки может вносить изменения в заявления, добавлять новые заявления, подавать отказ от согласия на зачисление и отказ от участия в конкурсе путём отправления сканированного заявления с адреса электронной почты, указанного в заявлении, на электронный адрес приёмной комиссии pk@mipt.ru, либо посредством личного кабинета."
    },
    "Информация об особенностях проведения вступительных испытаний для лиц с ограниченными возможностями здоровья, инвалидов": {
      "answer": "При проведении вступительных испытаний для абитуриентов с ограниченными возможностями здоровья обеспечивается соблюдение общих требований к организации вступительных испытаний с учетом следующих специальных положений:\nвступительные испытания проводятся в отдельной аудитории, причём количество поступающих в одной аудитории не превышает 12 человек. Допускается присутствие в аудитории во время сдачи вступительного испытания большего количества поступающих с ограниченными возможностями здоровья, а также проведение вступительных испытаний для лиц с ограниченными возможностями здоровья в одной аудитории совместно с поступающими, не имеющими ограниченных возможностей здоровья, если это не создает трудностей для поступающих при сдаче вступительного испытания;\nпродолжительность вступительных испытаний по желанию поступающих может быть увеличена, но не более чем на 1,5 часа;\nдопускается присутствие в аудитории во время сдачи вступительного испытания ассистента из числа работников МФТИ или привлеченных лиц, оказывающего поступающим с ограниченными возможностями здоровья необходимую техническую помощь с учетом их индивидуальных особенностей (занять рабочее место, передвигаться, прочитать и оформить задание, общаться с преподавателями, проводящими вступительное испытание);\nпоступающим предоставляется в печатном виде инструкция о порядке проведения вступительных испытаний;\nпоступающие с учетом их индивидуальных особенностей могут в процессе сдачи вступительного испытания пользоваться необходимыми им техническими средствами.\nУказанные выше условия предоставляются поступающим на основании заявления о приеме, содержащего сведения о необходимости создания соответствующих специальных условий. При подаче документов поступающий должен предоставить в приемную комиссию документ, подтверждающий ограниченные возможности здоровья."
    },
    "Информация о проведении вступительных испытаний с использованием дистанционных технологий": {
      "answer": "По всем конкурсным группам вступительные испытания могут проводиться с использованием дистанционных технологий при условии идентификации личности поступающих."
    },
    "Медицинский осмотр": {
      "answer": "Поступающим в МФТИ не требуется прохождение медицинского осмотра. При этом необходимо иметь справку 086-У и карту прививок, которые понадобятся для прохождения диспансеризации зачисленным в число студентов после начала обучения."
    },
    "Информация о наличии общежитий": {
      "answer": "Всем иногородним студентам предоставляется общежитие. Москвичи и студенты старших курсов из ближнего Подмосковья (менее двух часов езды общественным транспортом) селятся в последнюю очередь при наличии свободных мест. Список общежитий МФТИ можно найти по [ссылке](http://mipt.ru/students/campus/campus/). На время поступления общежитие предоставляется при наличии мест в установленном порядке."
    },
    "Что делать, если кончились продукты питания?": {
      "answer": "В шаговой доступности от кампуса находятся магазины «Мираторг», «Пятёрочка», «Монетка». Также удобно закупать продукты сразу на неделю в крупных супермаркетах. В РИО находится «О’КЕЙ», добраться туда можно на электричке до станции Марк или на 545 маршрутке, которая останавливается у МФТИ. Относительно недалеко находятся АШАН, Леруа Мерлен, торговый центр Весна, доехать до них можно на маршрутке, которая ходит от станции Лианозово. \nНа территории кампуса между общежитиями № 2 и 3 расположен ларёк с продуктами и палатка с овощами."
    },
    "Что делать, если испачкались вещи? Есть стиральные машины?": {
      "answer": "Почти во всех общежитиях, кроме 9-го и 11-го, есть стиральные комнаты. Записаться на стирку можно, связавшись с ответственным за стиральную комнату на факультете (контакты можно узнать у кураторов или в информационных группах факультетов)."
    },
    "Где можно найти принтер, чтобы распечатать документы?": {
      "answer": "На Физтехе действует сервис Физтех-печать (print.mipt.ru), где за относительно небольшую плату можно распечатать ч/б и цветные документы. Ксерокопию можно сделать в аппарате, установленном в фойе боталке (2-й этаж ГК)."
    },
    "Где можно подключиться к интернету?": {
      "answer": "На Физтехе есть возможность подключиться к одному из тарифов сети МФТИ-Телеком, их офис находится на первом этаже КМП. Подключиться можно по локальной сети или по wi-fi роутеру. Также есть точки бесплатной wi-fi раздачи в боталке (главном читальном зале)."
    },
    "Что делать, если некуда пойти? Места для развлечений и досуга": {
      "answer": "В Долгопрудном не так далеко от кампуса находится торговый центр Конфитюр, в котором есть кинотеатр. Однако большое удовольствие можно получить и от обычной прогулки по городу: озеленённые улицы, большой парк в центре города, набережная на Водниках. Особенно интересны бронзовые скульптуры «Золушки», «Поручика Ржевского», «Джона Сильвестра» – работы минского скульптора Владимира Жбанова, обязательно прогуляйтесь по городу и отыщите их (настоятельно не рекомендуем прогулки по Долгопрудному в тёмное время суток). "
    },
    "Что делать, если не знаешь, где подработать?": {
      "answer": "Многие школьники учились в Заочно физико-технической школе и регулярно отправляли в Долгопрудный свои тетрадки с заданиями. Теперь вы студенты, и у вас есть возможность самим стать преподавателями и помогать школьникам улучшать свои знания. За проверку тетрадей платят небольшую зарплату, а некоторые факультеты активно поощряют студентов, работающих в ЗФТШ. Офис находится на 1 этаже в правом крыле Аудиторного корпуса.\nТакже обычно есть возможность принять участие в работе приёмной комиссии и организации олимпиад – за информацией лучше следить на страницах социальных сетей."
    },
    "Где я смогу выполнять домашние задания и готовиться к парам?": {
      "answer": "Боталка, или главный читальный зал, находится на втором этаже ГК, в правой части здания от входа. Место обитания главных ботанов Физтеха, особенно после ремонта и новых правил, по которым студенты имеют право на вход и выход из корпусов круглые сутки. Особенно боталка замечательна тем, что там есть бесплатная раздача интернета mipt_free."
    },
    "Что делать, если нужна литература? Есть библиотека?": {
      "answer": "Библиотека находится на 1 этаже ГК в правой части корпуса от выхода, под боталкой. В библиотеку нужно обязательно сходить в начале семестра и получить рекомендованные книги, также стоит поспрашивать товарищей-старшекурсников, какие книги стоит взять дополнительно – их могут быстро разобрать. В библиотеке можно найти достаточно много редких и полезных книг, их список располагается в старинных шкафах с картотекой слева от входа. В конце учебного года после сессии нужно обязательно вернуть все книги в библиотеку, иначе в начале следующего семестра книги разрешат получить только в последнюю очередь, в конце сентября – начале октября, а к этому моменту самая популярная дополнительная литература уже заканчивается."
    },
    "Что делать, если вы заболели?": {
      "answer": "Если вы заболели, не тяните и не запускайте заболевание, сразу идите к врачу. На территории кампуса между 4 и 6 общежитием находится корпус поликлиники МФТИ и профилактория. В поликлинике принимают терапевты, с разделением по факультетам. Обязательно захватите с собой медицинский полис. Однако, если вам нужна помощь специалиста, которого нет в нашей поликлинике, необходимо дойти до городской поликлиники №1.\nКонтрольные и сдачи, которые вы пропустили по болезни, можно будет пересдать, если будет освобождение, подтверждённое поликлиникой МФТИ."
    },
    "Как влияют на поступление в МФТИ заочные олимпиады?": {
      "answer": "Победители олимпиады по решениюПобедители олимпиады по решению оргкомитета физико-математических олимпиад МФТИ получают дипломы МФТИ и рекомендации «Физтех-центра», дающие право на преимущественное зачисление в МФТИ при прочих равных условиях на собеседовании."
    },
    "Какие льготы при поступлении имеют абитуриенты, окончившие школу с золотой медалью?": {
      "answer": "В МФТИ не предоставляется никаких льгот при поступлении для абитуриентов, окончивших школу с медалью. Они подают документы на тех же основаниях, что и остальные абитуриенты,  и проходят собеседование. Однако медаль может произвести благоприятное впечатление на собеседовании."
    },
    "Какие льготы существуют?": {
      "answer": "Без вступительных испытаний в МФТИ принимаются победители и призеры заключительного этапа Всероссийских олимпиад по математике, физике и информатике, а также члены сборных команд РФ, участвующих в международных олимпиадах по этим предметам. При условии успешного прохождения вступительных испытаний вне конкурса принимаются лица, относящиеся к категориям, предусмотренным законодательством РФ."
    },
    "Можно ли перевестись в МФТИ из другого вуза?": {
      "answer": "Перевод осуществляется при наличии вакантных мест на 2-ой курс при окончании обучения на 2-ом курсе вуза, где учился студент (то есть с потерей года). При переводе проводится собеседование по общей физике и математике (математический анализ и аналитическая геометрия)."
    },
    "Возможно ли поступить на бюджет иностранцам?": {
      "answer": "Граждане Республики Беларусь, Республики Казахстан, Кыргызской Республики и Республики Таджикистан, а также лица, имеющие вид на жительство в РФ, поступают так же, как и граждане РФ и могут быть зачислены как на бюджет, так и на платное обучение на тех же условиях. Граждане других государств - республик бывшего СССР могут быть приняты на 1 курс на места, финансируемые из федерального бюджета или на платное обучение. Иностранные граждане, за исключением граждан государств - республик бывшего СССР принимаются только на платное обучение."
    },
    "Обеспечиваются ли жильем абитуриенты, участники олимпиады «Физтех»?": {
      "answer": "Абитуриенты (как граждане РФ, так и иностранные граждане) обеспечиваются жильем летом. Весной общежития заняты студентами и на время проведения весенних олимпиад невозможно предоставить общежитие всем желающим, но если возможность имеется, вас могут поселить в клубах общежитий или у знакомых."
    },
    "Что такое олимпиада «Физтех»?": {
      "answer": "Олимпиада «Физтех» проводится в марте. Участники олимпиады «Физтех», добившиеся высокого результата , являются победителями и призерами олимпиады и могут зачесть этот результат в качестве вступительных испытаний.\nСайт олимпиады: (http://olymp-online.mipt.ru/)"
    },
    "Что такое Традиционная олимпиада МФТИ?": {
      "answer": "Традиционная физико-математическая олимпиада ежегодно проводится в конце февраля - начале марта  в стенах МФТИ. Олимпиада открытая, и участвовать в ней может любой желающий. Победители олимпиады по решению оргкомитета физико-математических олимпиад МФТИ получают дипломы МФТИ и рекомендации «Физтех-центра», дающие право на преимущественное зачисление при прочих равных условиях."
    },
    "Проводятся ли выездные олимпиады ?": {
      "answer": "Выездные физико-математические олимпиады МФТИ ежегодно проводятся в середине января – начале февраля студентами и аспирантами МФТИ. В настоящее время в олимпиаде ежегодно участвуют школьники 10-11 классов из школ в городах и поселках России, Украины, Белоруссии, Армении, Казахстана, Молдовы и других стран. Примерно каждый шестой участник олимпиады является учеником Заочной Физико-Технической Школы при МФТИ. Дипломанты олимпиады по решению оргкомитета физико-математических олимпиад МФТИ получают дипломы МФТИ и рекомендации «Физтех-центра», дающие право на преимущественное зачисление при прочих равных условиях."
    },
    "Что такое «Старт в науку» ?": {
      "answer": "Это Международный научно-технический конкурс школьников. Дополнительную информацию смотрите на [сайте конкурса](http://www.abitu.ru/conf/start/).  Лауреаты и дипломанты имеют преимущества при зачислении в институт при прочих равных услових. Конкурс проводится на базе Московского Физико-Технического Института (Государственного Университета) (МФТИ) при участии Федеральной Заочной Физико-Технической Школы при МФТИ, Межвузовского центра воспитания и развития талантливой молодежи в области естественно-математических наук «Физтех-центр», ведущих научно-исследовательских институтов Российской академии наук, Российской академии образования и научных центров России. \nЦели конкурса:\nразвитие интеллектуального творчества учащихся, привлечение их к исследовательской деятельности в науке, экономике и управлении;\nвыявление талантливых и одарённых учащихся в области научно-технического творчества, оказание им поддержки;\nпривлечение к работе с учащимися учёных ведущих научно-исследовательских центров России, вузов;\nформирование творческих связей с исследовательскими коллективами, организация взаимного общения;\nпривлечение общественного внимания к проблемам развития интеллектуального потенциала общества."
    },
    "Дается ли отсрочка от армии?": {
      "answer": "На время учёбы в МФТИ студенту даётся отсрочка от армии на весь период обучения в соответствии с законодательством."
    },
    "Где питаются студенты и абитуриенты?": {
      "answer": "Обычно студенты питаются в студенческой столовой, которая находится прямо напротив общежития ФРТК. Также почти в каждом учебном корпусе есть столовые, куда можно зайти на перемене между парами. Для тех, кто предпочитает готовить самостоятельно, на каждом этаже общежития имеются две кухни с электроплитами."
    },
    "Предоставляется ли общежитие иностранным гражданам?": {
      "answer": "Общежитие предоставляется гражданам РФ и иностранным гражданам как на время от подачи документов до принятия решения о зачислении приемной комиссией, так и на время обучения."
    },
    "В течении какого срока теперь будет действовать договор проживания?": {
      "answer": "Договор будет действовать в течении всего срока обучения на соответствующей ступени образования (в бакалавриате - 4 года, в магистратуре - 2 года и в аспирантуре - 4 года)"
    },
    "Могут ли меня выселить, если я ухожу в академический отпуск?": {
      "answer": "Студенты, находящиеся в академическом отпуске являются обучающимися МФТИ,  и имеют право на место в общежитии. При уходе в академический отпуск договор о поселении продолжает действовать."
    },
    "А как же тогда оплачивать проживание в общежитии?": {
      "answer": "Цена проживания в общежитии устанавливается приказом ректора. В настоящий момент прорабатываются возможные процедуры оплаты, но оплата общежития у коменданта в удобное время останется. Оплата за общежитие взимается за каждый месяц независимо от того проживает ли обучающийся физически в нем или нет."
    },
    "Что такое 1 и 2 поток, в чем их отличие?": {
      "answer": "Два потока зачисления предназначены для того, чтобы абитуриенты могли перенести оригиналы документов в другой вуз, если они не проходят по конкурсу. В первом потоке заполняются 80% бюджетных мест, во втором - 20%."
    },
    "Если мой балл выше проходных баллов прошлых лет, значит ли это, что я точно поступлю?": {
      "answer": "Важно понимать, что проходной балл - это минимальный балл, с которым абитуриенту удалось поступить. Если ваш суммарный балл выше проходного, то это не гарантирует вам поступления. Проходной балл этого года становится известным только после опубликования приказов о зачислении. [Проходные баллы на ФМХФ прошлых лет](https://mipt.ru/dmcp/abiturs/statistika-priyema.php)."
    },
    "Что еще есть в общежитии?": {
      "answer": "В общежитии есть тренажерный зал на третьем этаже, комната для собраний с мягкими пуфиками на седьмом, два принтера и два душа: Мужской и женский. Общежитие №8 - общежитие блочного типа, в каждом блоке две двушки и две четырехместные комнаты, каждый блок оборудован санузлом и раковинами. Первокурсников селят в четырехместные комнаты втроем или вчетвером."
    },
    "Как проходят занятия по физической культуре?": {
      "answer": "Занятия по физкультуре проходят по секциям(легкая атлетика, баскетбол, плавание, ОФП и т.д.). Секцию студенты выбирают в начале года. Количество мест в каждой секции ограничено, так что с выбором затягивать не советуем."
    },
    "Какие задачки дают решать на собеседовании?": {
      "answer": "Каждый год задачки стараются придумывать новые. Стоит понимать, как работают базовые алгоритмы (сортировки, бинарный поиск, алгоритм Евклида нахождения НОД и др.), часто предлагают решить несложные задачки по комбинаторике и логические задачи."
    },
    "Много ли людей вылетают после первой-второй сессии?": {
      "answer": "Достаточно, чтобы не надеяться на то, что будешь безнаказанно ничего не делать весь семестр."
    },
    "Является ли физкультура обязательной в МФТИ?": {
      "answer": "С 1 по 3 курс вы обязаны получить зачет по физкультуре. Вы сами выбираете себе специализацию в начале семестра [список специализаций](http://sport.mipt.ru/studies/lessons). В начале следующего семестра вы можете её поменять. Также вместо физкультуры вы можете посещать секцию по определенному виду спорта, если вы достигли в нем успеха."
    },
    "Во сколько начинаются занятия?": {
      "answer": "Первая пара начинается в 9:00, но далеко не всегда у вас будут стоять пары, начиная с первой. Часто учебный день может начинать и со второй, и с третьей пары."
    },
    "Какие оценки ставят в МФТИ?": {
      "answer": "С 2010/2011 учебного года помимо привычной шкалы (отлично, хорошо, удовлетворительно, неудовлетворительно) введена 10-балльная шкала:\nотлично - 10, 9, 8\nхорошо - 7, 6, 5\nудовлетворительно - 4, 3\nнеудовлетворительно - 2, 1\nТаким образом, оценка в зачетке и ведомости выглядит, например, следующим образом: отл (8). Пока 10-балльная шкала не влияет на назначение стипендии."
    },
    "За что могут отчислить из института?": {
      "answer": "Прежде всего, за академическую неуспеваемость. Если вы в период экзаменационной сессии получили более 2 пересдач без уважительной причины (болезнь с помещением в стационар, тяжелые семейные обстоятельства, беременность и рождение ребенка, и т.п.), деканат имеет право вас отчислить. Аналогично, если вы не смогли сдать переэкзаменовки. Проблемы могут возникнуть и при сдаче на неудовлетворительную оценку государственных квалификационных экзаменов по математике, физике и специальности.\nНа старших курсах студента могут отчислить по представлению базовой кафедры и научного руководителя, если он не появляется на занятиях или в научной лаборатории.\nКроме дел учебных есть и дела житейские. Если вы не можете прибыть к началу нового семестра к месту учебы из-за болезни или другой уважительной причины, обязательно известите об этом деканат, иначе вас отчислят как не приступившего к учебе. То же самое относится к длительным поездкам в период семестра.\nУчась в МФТИ, ведите себя тихо и мирно - агрессивное поведение, неуважение к другим студентам, нарушение правил пожарной безопасности, бардак в своей комнате в общежитии, курение в неположенных местах, появление в состоянии алкогольного, наркотического или иного токсического опьянения, т.е. любое грубое нарушение устава МФТИ, ведет к строгому выговору, а при повторении проступка - к исключению из института."
    },
    "Какого числа начинается семестр? Можно ли приехать на несколько дней позже?": {
      "answer": "Осенний семестр начинается 1 сентября, весенний семестр - 7 февраля. Отметим, что 31 августа проходит вручение студбилетов первокурсникам (надо быть обязательно), а с 24-25 августа начинается поселение. Просьба не опаздывать к началу занятий - такие пропуски не считаются уважительными, а полупустая аудитория является выражением неуважения вашим преподавателям."
    },
    "Как студентам МФТИ оказывается медицинская помощь?": {
      "answer": "Все студенты МФТИ должны иметь полис медицинского страхования, действующий во время всего учебного года. Граждане РФ получают полис обязательного медицинского страхования по постоянному месту жительства, граждане СНГ должны приобрести полис добровольного медицинского страхования в поликлинике МФТИ (или у любого другого страховщика) до 1 сентября и сдать его копию в деканат. "
    }
  },
  "info": {
    "sources": [
      "https://pk.mipt.ru/bachelor/question-answer/",
      "https://mipt.ru/drec/abitur/howto.php",
      "https://mipt.ru/news/kak_postupit_na_fiztekh_v_2017_godu",
      "https://pk.mipt.ru/bachelor/2019_qualities/#5",
      "https://mipt.ru/students/life/useful/faq/",
      "https://mipt.ru/drec/abitur/faq.php",
      "https://mipt.ru/poselenie/students/faq.php",
      "https://mipt.ru/dmcp/abiturs/faq_abitur.php",
      "https://mipt.ru/diht/abiturients/faq/"
    ]
  }
}
