{
  "data" : {
    "Правила приёма в бакалавриат и специалитет, утвержденные МФТИ" : {
      "answer" : "Правила приёма в бакалавриат и специалитет утверждены приказом МФТИ № 1212-1 от 28.09.2018. Ознакомиться с текстом Правил приёма можно по *ссылке*.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_rules/"]
    },
"Количество мест для приема на обучение по различным условиям поступления" : {
      "answer" : "Количество мест по различным условиям поступления (конкурсным группам) в рамках контрольных цифр (с указанием особой квоты) и по договорам об оказании платных образовательных услуг (места с полным возмещением затрат) утверждено приказом МФТИ № 1213-1 от 28.09.2018. Ознакомиться с количеством мест для приёма можно по *ссылке*.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_places/"]
    },
"Информация о сроках проведения приема и ключевые даты" : {
      "answer" : "а) Прием документов от поступающих:\nпо всем конкурсным группам, кроме конкурсных групп «Иностранные граждане, поступающие на платные места (математика и физика)», «Иностранные граждане, поступающие на платные места (математика и информатика)» и международных программ бакалавриата (Computer science, Aerospace engineering, Aerospace engineering):\nна места в рамках контрольных цифр проводится с 20 июня по 26 июля 2018 года включительно;\nсдающих вступительные испытания МФТИ, кроме конкурсных групп для поступления только иностранных граждан на платные места, проводится с 20 июня по 19 июля 2019 года включительно;\nна платные места проводится с 20 июня по 06 августа 2019 года включительно;\nна платные места по конкурсным группам «Иностранные граждане, поступающие на платные места (математика и физика)» и «Иностранные граждане, поступающие на платные места (математика и информатика)» проводится с 20 июня по 23 августа 2019 года включительно;\nна платные места от поступающих по международным программам бакалавриата (Computer science, Aerospace engineering, Aerospace engineering) проводится с 15 мая по 23 сентября 2019 года включительно.\nб) Вступительные испытания проводятся в сроки, установленные *графиком работы приёмной комиссии*.\nв)  Информация о сроках завершения приёма заявлений о согласии на зачислении:\n27 июля формируются списки поступающих;\n28 июля завершается приём заявлений о согласии на зачисление и оригиналов документов об образовании от лиц, поступающих БВИ, поступающих на места в пределах особой и целевой квот;\n01 августа завершается приём заявлений о согласии на зачисление и оригиналов документов об образовании от лиц, включенных в списки поступающих на основные конкурсные места и желающих быть зачисленными на первом этапе зачисления;\n06 августа завершается приём заявлений о согласии на зачисление и оригиналов документов об образовании от лиц, включенных в списки поступающих на основные конкурсные места;\nзачисление на платные места проводится после заключения договора об оказании платных образовательных услуг при представлении заявления о согласии на зачисление и оригинала документа об образовании или его заверенной копии в срок не ранее 08 августа 2019 года и не позднее начала учебного года.\nг) Зачисление в студенты МФТИ:\n29 июля  издаются приказы о зачислении на бюджетные места поступающих БВИ, поступающих на места в пределах особой и целевой квот;\n03 августа издаются приказы о зачислении на бюджетные места лиц, подавших заявление о согласии на зачисление и оригинал документа об образовании, до заполнения 80% основных конкурсных мест;\n08 августа издаются приказы о зачислении на бюджетные места лиц, подавших заявление о согласии на зачисление и оригинал документа об образовании, до заполнения всех основных конкурсных мест;\nзачисление на платные места проводится в срок не ранее 08 августа 2019 года и не позднее начала учебного года после заключения договора об оказании платных образовательных услуг при представлении заявления о согласии на зачисление и оригинала документа об образовании или его заверенной копии.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_schedule/"]
    },
"Перечень вступительных испытаний с указанием их приоритетности по различным условиям поступления" : {
      "answer" : "С перечнем вступительных испытаний и их приоритетностью можно ознакомиться по *ссылке*. Информация о минимальном количестве баллов, которое необходимо для участия в конкурсе (подачи документов), указана в *п. 5*.",
      "links" : ["https://pk.mipt.ru/bachelor/exams/, https://pk.mipt.ru/bachelor/2019_qualities/#5"]
    },
"Минимальное количество баллов, необходимое для подачи документов и участия в конкурсе" : {
      "answer" : "При поступлении на все конкурсные группы минимальное количество баллов по результатам вступительных испытаний (в том числе по результатам ЕГЭ) по каждому общеобразовательному предмету устанавливается равным: по русскому и английскому языкам – 50 баллов, по математике, физике, химии и информатике и ИКТ – 65 баллов, что соответствует успешному прохождению вступительных испытаний. Минимальное количество баллов не может быть изменено в ходе приёма, а также не может различаться при приёме на различные основы обучения, на места в пределах особой квоты, на места в пределах целевой квоты и на основные места.",
      "links" : []
    },
"Форма проведения вступительных испытаний, проводимых МФТИ самостоятельно" : {
      "answer" : "*Вступительные испытания* для установленной категории лиц проводятся в письменной форме отдельно по каждому предмету в рамках учебных программ средней школы. Вступительные испытания по всем конкурсным группам, кроме международных программ бакалавариата, сдаются на русском языке.\nВступительные испытания по международным программам бакалавриата проводятся на английском языке.\nВступительные испытания могут проводиться с использованием дистанционных технологий при условии идентификации личности поступающих.\nНачало экзаменов: 10:00, место проведения: главный корпус МФТИ",
      "links" : ["https://pk.mipt.ru/bachelor/exams/"]
    },
"Право на прием без вступительных испытаний, предоставление особых прав победителям и призерам олимпиад школьников по различным условиям поступления" : {
      "answer" : "Без вступительных испытаний на соответствующие конкурсные группы (в соответствии с профилем олимпиад, указанным в Таблице 1) принимаются:\nчлены сборных команд Российской Федерации, участвующих в международных олимпиадах по математике, физике, астрономии, химии и информатике, сформированных в соответствии с приказом Минобрнауки России от 19 февраля 2014 г. № 128 и члены сборных команд Украины, участвовавших в международных олимпиадах по математике, физике, астрономии, химии и информатике, из числа лиц, указанных в части 3.1 статьи 5 Федерального закона от 05 мая 2014 г. № 84-ФЗ;\nпобедители заключительного этапа всероссийской олимпиады школьников по математике, физике, астрономии, химии и информатике и IV этапа всеукраинских ученических олимпиад по математике, физике, астрономии, химии и информатике, из числа лиц, указанных в части 3.1 статьи 5 Федерального закона от 05 мая 2014 г. № 84-ФЗ;\nпризёры заключительного этапа всероссийской олимпиады школьников по математике, физике, астрономии, химии и информатике и IV этапа всеукраинских ученических олимпиад по математике, физике, астрономии, химии и информатике, из числа лиц, указанных в части 3.1 статьи 5 Федерального закона от 05 мая 2014 г. № 84-ФЗ;\nпобедители олимпиад школьников, проводимых в соответствии с приказом Минобрнауки России от 04 апреля 2014 г. № 267, в соответствии с *Порядком предоставления особых прав победителям и призёрам олимпиад школьников*.\nЛица, указанные выше, а также победители и призёры заключительного этапа всероссийской олимпиады школьников по русскому языку, могут зачесть 100 баллов по соответствующему общеобразовательному предмету при поступлении на любую конкурсную группу, если они не используют указанные олимпиады для получения особого права поступления БВИ. Указанные выше результаты должны быть получены не ранее 2015 года.\nПобедители и призёры олимпиад школьников обладают особыми правами в соответствии с *Порядком предоставления особых прав победителям и призёрам олимпиад школьников*. Особые права победителям и призёрам олимпиад школьников предоставляются при наличии результата ЕГЭ по соответствующему общеобразовательному предмету не ниже 75 баллов. Результаты олимпиад должны быть получены в 11 классе и не ранее 2015 года.\nОсобые права предоставляются только гражданам России, а также иностранным гражданам, обладающими равными правами в соответствии с международными договорами или действующим законодательством.\nТаблица 1. Соответствие профилей олимпиад общеобразовательным предметам\n1. Математика – математика;\n2. Физика – физика;\n3. Химия – химия;\n4. Астрономия – физика;\n5. Информатика – информатика и ИКТ;\n6. Русский язык – русский язык.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_olympiads/, https://pk.mipt.ru/bachelor/2020_olympiads/, "]
    },
"Право на поступление в пределах особой квоты и преимущественное право зачисления" : {
      "answer" : "В соответствии с п. 34 Порядка приёма и с учётом *Федерального закона от 27 июня 2018 года N 162-ФЗ* право на прием на обучение в пределах особой квоты имеют дети-инвалиды, инвалиды I и II групп, инвалиды с детства, инвалиды вследствие военной травмы или заболевания, полученных в период прохождения военной службы, дети-сироты и дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей, и ветераны боевых действий из числа лиц, указанных в подпунктах 1 - 4 пункта 1 статьи 3 Федерального закона от 12 января 1995 г. N 5-ФЗ О ветеранах. \nВ соответствии с п. 35 Порядка приёма преимущественное право зачисления предоставляется следующим лицам: \nдети-сироты и дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей;\nдети-инвалиды, инвалиды I и II групп;граждане в возрасте до двадцати лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в субъекте Российской Федерации по месту жительства указанных граждан;\nграждане, которые подверглись воздействию радиации вследствие катастрофы на Чернобыльской АЭС и на которых распространяется действие Закона Российской Федерации от 15 мая 1991 г. N 1244-1 О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС;\nдети военнослужащих, погибших при исполнении ими обязанностей военной службы или умерших вследствие увечья (ранения, травмы, контузии) либо заболеваний, полученных ими при исполнении обязанностей военной службы, в том числе при участии в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом;\nдети умерших (погибших) Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы;\nдети сотрудников органов внутренних дел, Федеральной службы войск национальной гвардии Российской Федерации, учреждений и органов уголовно-исполнительной системы, федеральной противопожарной службы Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, таможенных органов, Следственного комитета Российской Федерации, погибших (умерших) вследствие увечья или иного повреждения здоровья, полученных ими в связи с выполнением служебных обязанностей, либо вследствие заболевания, полученного ими в период прохождения службы в указанных учреждениях и органах, и дети, находившиеся на их иждивении;\nдети прокурорских работников, погибших (умерших) вследствие увечья или иного повреждения здоровья, полученных ими в период прохождения службы в органах прокуратуры либо после увольнения вследствие причинения вреда здоровью в связи с их служебной деятельностью;\nвоеннослужащие, которые проходят военную службу по контракту и непрерывная продолжительность военной службы по контракту которых составляет не менее трех лет, а также граждане, прошедшие военную службу по призыву и поступающие на обучение по рекомендациям командиров, выдаваемым гражданам в порядке, установленном федеральным органом исполнительной власти, в котором федеральным законом предусмотрена военная служба;\nграждане, проходившие в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях и уволенные с военной службы по основаниям, предусмотренным подпунктами б - г пункта 1, подпунктом а пункта 2 и подпунктами а - в пункта 3 статьи 51 Федерального закона от 28 марта 1998 г. N 53-ФЗ О воинской обязанности и военной службе;\nинвалиды войны, участники боевых действий, а также ветераны боевых действий из числа лиц, указанных в подпунктах 1 - 4 пункта 1 статьи 3 Федерального закона от 12 января 1995 г. N 5-ФЗ О ветеранах;\nграждане, непосредственно принимавшие участие в испытаниях ядерного оружия, боевых радиоактивных веществ в атмосфере, ядерного оружия под землей, в учениях с применением таких оружия и боевых радиоактивных веществ до даты фактического прекращения указанных испытаний и учений, непосредственные участники ликвидации радиационных аварий на ядерных установках надводных и подводных кораблей и других военных объектах, непосредственные участники проведения и обеспечения работ по сбору и захоронению радиоактивных веществ, а также непосредственные участники ликвидации последствий этих аварий (военнослужащие и лица из числа вольнонаемного состава Вооруженных Сил Российской Федерации, военнослужащие внутренних войск Министерства внутренних дел Российской Федерации, военнослужащие и сотрудники Федеральной службы войск национальной гвардии Российской Федерации, лица, проходившие службу в железнодорожных войсках и других воинских формированиях, сотрудники органов внутренних дел Российской Федерации и федеральной противопожарной службы Государственной противопожарной службы);\nвоеннослужащие, сотрудники Федеральной службы войск национальной гвардии Российской Федерации, органов внутренних дел Российской Федерации, уголовно-исполнительной системы, федеральной противопожарной службы Государственной противопожарной службы, выполнявшие задачи в условиях вооруженного конфликта в Чеченской Республике и на прилегающих к ней территориях, отнесенных к зоне вооруженного конфликта, и указанные военнослужащие, выполняющие задачи в ходе контртеррористических операций на территории Северо-Кавказского региона.",
      "links" : ["http://rg.ru/2018/06/29/zakon-162-dok.html"]
    },
"Порядок учета индивидуальных достижений, учитываемых при приеме на обучение" : {
      "answer" : "Поступающие вправе представить сведения о своих индивидуальных достижениях. Данные результаты учитываются в соответствии с *Порядком учёта индивидуальных достижений поступающих в бакалавриат и специалитет*.",
      "links" : ["https://pk.mipt.ru/bachelor/2019_ID/index.php"]
    },
    "Информация о возможности подачи документов для поступления на обучение в электронной форме" : {
      "answer" : "По электронной почте или через личный кабинет документы не принимаются. Но после подачи документов поступающий в установленные сроки может вносить изменения в заявления, добавлять новые заявления, подавать отказ от согласия на зачисление и отказ от участия в конкурсе путём отправления сканированного заявления с адреса электронной почты, указанного в заявлении, на электронный адрес приёмной комиссии pk@mipt.ru, либо посредством личного кабинета.",
      "links" : []
    },
    "Информация об особенностях проведения вступительных испытаний для лиц с ограниченными возможностями здоровья, инвалидов" : {
      "answer" : "При проведении вступительных испытаний для абитуриентов с ограниченными возможностями здоровья обеспечивается соблюдение общих требований к организации вступительных испытаний с учетом следующих специальных положений:\nвступительные испытания проводятся в отдельной аудитории, причём количество поступающих в одной аудитории не превышает 12 человек. Допускается присутствие в аудитории во время сдачи вступительного испытания большего количества поступающих с ограниченными возможностями здоровья, а также проведение вступительных испытаний для лиц с ограниченными возможностями здоровья в одной аудитории совместно с поступающими, не имеющими ограниченных возможностей здоровья, если это не создает трудностей для поступающих при сдаче вступительного испытания;\nпродолжительность вступительных испытаний по желанию поступающих может быть увеличена, но не более чем на 1,5 часа;\nдопускается присутствие в аудитории во время сдачи вступительного испытания ассистента из числа работников МФТИ или привлеченных лиц, оказывающего поступающим с ограниченными возможностями здоровья необходимую техническую помощь с учетом их индивидуальных особенностей (занять рабочее место, передвигаться, прочитать и оформить задание, общаться с преподавателями, проводящими вступительное испытание);\nпоступающим предоставляется в печатном виде инструкция о порядке проведения вступительных испытаний;\nпоступающие с учетом их индивидуальных особенностей могут в процессе сдачи вступительного испытания пользоваться необходимыми им техническими средствами.\nУказанные выше условия предоставляются поступающим на основании заявления о приеме, содержащего сведения о необходимости создания соответствующих специальных условий. При подаче документов поступающий должен предоставить в приемную комиссию документ, подтверждающий ограниченные возможности здоровья.",
      "links" : []
    },
    "Информация о проведении вступительных испытаний с использованием дистанционных технологий" : {
      "answer" : "По всем конкурсным группам вступительные испытания могут проводиться с использованием дистанционных технологий при условии идентификации личности поступающих.",
      "links" : []
    },
     "Медицинский осмотр" : {
      "answer" : "Поступающим в МФТИ не требуется прохождение медицинского осмотра. При этом необходимо иметь справку 086-У и карту прививок, которые понадобятся для прохождения диспансеризации зачисленным в число студентов после начала обучения.",
      "links" : []
    },
     "Информация о наличии общежитий" : {
      "answer" : "Всем иногородним студентам предоставляется общежитие. Москвичи и студенты старших курсов из ближнего Подмосковья (менее двух часов езды общественным транспортом) селятся в последнюю очередь при наличии свободных мест. Список общежитий МФТИ можно найти по *ссылке*. На время поступления общежитие предоставляется при наличии мест в установленном порядке.",
      "links" : ["http://mipt.ru/students/campus/campus/"]
    }
  },
  "info" : {"sources" :["https://pk.mipt.ru/bachelor/2019_qualities/#5"] }
}
