{
  "data" : {
    "Как поступить на ФРТК?" : {
      "answer" : "Если у вас нет диплома Всероссийской/Международной олимпиады по физике, математике или информатике, обеспечивающей поступление вне конкурса, вас, конечно, мучает вопрос: как же все-таки поступить на ФРТК? \nВо-первых, вам стоит ознакомиться с информацией на *сайте* приёмной комиссии университета. Внимательно прочитайте особенности приёма в год поступления.  \n1. СПОСОБЫ ПОСТУПИТЬ \n1.1. Олимпиада Физтех.\nВ течение учебного года проводится *олимпиада Физтех* по физике и по математике. Не пропустите заочный отборочный интернет-этап, он является обязательным. Победители олимпиады Физтех по физике и победители олимпиады по математике получают льготу БВИ (без вступительных испытаний) по направлению Прикладные математика и физика и специальности Компьютерная безопасность, а призеры этих олимпиад - 100 баллов по предмету.  Эти льготы победителям и призёрам олимпиад предоставляются при наличии результата ЕГЭ по соответствующему общеобразовательному предмету не ниже 75 баллов. Результаты олимпиад должны быть получены в 11 классе и не ранее 2014 года.\n1.2. Олимпиады других ВУЗов.\nНе только МФТИ проводит олимпиады для абитуриентов. Если вам не удалось написать олимпиаду Физтех или вы показали на ней не самые блестящие результаты, не стоит расстраиваться: у вас есть шанс зачесть при поступлении дипломы олимпиад других ВУЗов, если они являются олимпиадами первого (или возможно второго, лучше узнать подробности в ПК) уровня согласно *перечню олимпиад*.\nВажно! Имея на руках диплом олимпиады, обеспечивающей вам льготы,  вы не освобождаетесь от сдачи результатов ЕГЭ по русскому языку, т. к. он входит в общеобразовательную программу.\n1.4. ЕГЭ.\nЕсли вы не имеете диплома какой-либо олимпиады, обеспечивающей вам льготы при поступлении, вы можете зачесть результаты Единого Государственного Экзамена в качестве вступительных испытаний.\n2. НЕОБХОДИМЫЕ ДОКУМЕНТЫ\nПеречень необходимых документов опубликован в *Правилах приема в МФТИ*. \n3. ПОДАЧА ДОКУМЕНТОВ\nИтак, у вас на руках все необходимые документы, небольшая (а может, и большая) папка с вашими дипломами и регалиями, а также неистовое желание поступить на РТ. Что же дальше?\n3.1. Вам необходимо приехать в Долгопрудный и *добраться* до МФТИ. \nПриемная комиссия МФТИ находится на 5 этаже в Главном Корпусе. \n3.2. На стенде Приемной комиссии размещен порядок подачи документов. Подача документов состоит из нескольких этапов:\n3.2.1  Заполнение анкеты абитуриента в личном кабинете на сайте mipt.ru , проверка анкеты сотрудниками Приемной комиссии и формирование заявления на прием.\n3.2.2  Фотографирование и сканирование основных документов.\n3.2.3  Проверка документов представителем деканата ФРТК. Необходимо предоставить заявление, паспорт, аттестат (либо его копию).\n3.2.4  Подача документов в Приемную комиссию. Вам выдадут расписку о принятых документах и экзаменационный лист, который также является пропуском в институт.\nПосле окончания этой процедуры вам остается ждать собеседования.\n4. СОБЕСЕДОВАНИЕ\nПоследнее, что вам предстоит пройти, чтобы поступить на Физтех – это собеседование. Комиссия, проводящая собеседование – представители деканата, базовых кафедр факультета, институтских кафедр и центральной приемной комиссии. На собеседование вы приходите со своими результатами вступительных испытаний. Сумма баллов по математике, физике и русскому языку являются решающими для вашего поступления. Обычно на собеседовании разговор идёт о том, почему вы поступаете на ФРТК, чем планируете заниматься и какую *кафедру* хотите выбрать.\n5. ПРИКАЗ О ЗАЧИСЛЕНИИ\nПосле прохождения собеседования вам остается ждать объявления списков рекомендованных к зачислению. После того, как вы себя в них обнаружите, вам остается сдать подлинник аттестата (если вы его не сдали сразу) в Приемную комиссию и дождаться Приказа о зачислении. Теперь вы студент ФРТК!",
      "links" : ["https://pk.mipt.ru/bachelor/, https://olymp.mipt.ru, https://pk.mipt.ru/bachelor/2020_olympiads/, https://pk.mipt.ru/bachelor/, https://mipt.ru/drec/contacts/howToGetToMIPT.php, https://mipt.ru/drec/about/bases/"]
    },
"Я хочу поступить в МФТИ. Что мне делать?" : {
      "answer" : "Получить аттестат о среднем общем образовании в своем образовательном учреждении.\nСдать ЕГЭ и дождаться результатов (получать сертификат не обязательно, все результаты хранятся в базе в электронном виде).\nЗаполнить заявление на сайте после 19 июня — здесь.\nПодать документы в приемную комиссию с 20 июня по 26 июля. Документы можно прислать почтой или подать на кампусе.\nПройти собеседование.\nОжидать результатов зачисления по конкурсной группе и распределения по факультетам.",
      "links" : ["https://pk.mipt.ru/apply/"]
    },
"При каких минимальных баллах я могу подать документы на Физтех?" : {
      "answer" : "50 баллов по русскому языку, 65 баллов по математике, химии, физике или информатике. Если у вас меньше указанного количества баллов, то ваши заявления по конкурсным группам, где используются данные предметы, не примут. Если же по всем предметам у вас баллы выше, то смело подавайте заявление. Обратите внимание, что наличие указанных баллов не гарантирует зачисления, а всего лишь допускает вас к участию в конкурсе на поступление. Чтобы спрогнозировать свои шансы к поступлению на выбранное направление, рекомендуем ориентироваться на *баллы* прошлых лет и *количество мест* на направлении. Здесь представлены средние баллы по предметам, что значит, если ваши результаты несколько ниже, вы все равно можете претендовать на поступление. Проходные баллы определяются только по результатам конкурса после издания последнего приказа на зачисление. До этого момента назвать точный проходной балл никто не может — приёмная комиссия может лишь прогнозировать его. ",
      "links" : ["https://pk.mipt.ru/bachelor/statistics/, https://pk.mipt.ru/bachelor/2020_rules/"]
    },
"На сколько направлений я могу подать документы?" : {
      "answer" : "Не более, чем на три направления подготовки (специальности). Количество конкурсных групп в рамках одного направления не ограничено. ",
      "links" : []
    },
"Я стал победителем олимпиады. Как я могу засчитать свой результат?" : {
      "answer" : "Все олимпиады можно отнести к трем категориям: первая — Всероссийская олимпиада школьников, вторая — олимпиады Российского совета олимпиад школьников (РСОШ), а третья — остальные олимпиады, которые не попали в первые две категории. К олимпиадам РСОШ относятся олимпиады, список которых утверждается ежегодно Министерством образования и науки РФ.Олимпиады всех категорий могут давать дополнительные баллы в качестве индивидуальных достижений, подробнее по *ссылке*.\nВсероссийская олимпиада школьников и часть олимпиад РСОШ дают более существенные льготы при поступлении — 100 баллов по предмету или поступление без вступительных испытаний (БВИ).\nВсероссийская олимпиада школьников по профильным предметам — математика, физика, химия, информатика и астрономия (за физику) — даёт право поступления БВИ на направления подготовки (специальности), где учитываются данные общеобразовательные предметы, а вот олимпиада по русскому языку даёт право получить 100 баллов по русскому языку.\nВсе олимпиады РСОШ в каждый учебный год имеют определённый уровень (от 1 до 3). В зависимости от уровня олимпиады, она даёт соответствующую льготу. Перечень олимпиад с указанием уровня в зависимости от года получения результата, а также предоставляемые льготы в зависимости от уровня олимпиады, результата и предмета можно найти на странице *приёмной комиссии*.\nОбратите внимание, что результаты Всероссийской олимпиады учитываются только с заключительного этапа независимо от класса, в котором обучался абитуриент, подтверждение результатов ЕГЭ не требуется. Результаты олимпиад РСОШ должны быть подтверждены наличием результата ЕГЭ по соответствующему предмету 75 баллов и выше, учитываются только результаты, которые были получены абитуриентом в 11 классе.\nЛьготы по олимпиадам действуют с 2013 года, в качестве индивидуальных достижений учитываются олимпиады за последние 3 года.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_ID/, https://pk.mipt.ru/bachelor/2020_olympiads/"]
    },
"С одной льготой в один вуз?" : {
      "answer" : "Если вы относитесь к одной из категорий людей, которым предоставляются льготы первого уровня (БВИ, особая квота), то воспользоваться своим правом вы можете только в одном вузе, а поступать в другие учебные заведения — по общему конкурсу. Причём использовать эту льготу вы можете только один раз (при поступлении на одно направление в одном вузе). Если же у вас льгота второго уровня (100 баллов по предмету), то её можно использовать без ограничений (пять вузов, три направления подготовки в каждом). ",
      "links" : []
    },
"Как пройти собеседование?" : {
      "answer" : "Каждый поступающий в МФТИ приглашается к процедуре собеседования. На собеседовании присутствуют представители дирекции учебного подразделения, деканата, ректората, базовых и институтских кафедр. Словом, все те люди, с которыми вы столкнётесь в случае вашего зачисления. Основная задача собеседования — понять, что из себя представляет абитуриент, чем он увлекается, чем хотел бы заниматься в институте, помочь определиться с выбором направления подготовки и факультета. На каждом факультете есть свои особенности. Могут как задать вопрос по литературе или тематике выбранного факультета, так и дать небольшую задачку для решения. \nРасскажите на собеседовании, чем вам интересен Физтех, выбранное направление, покажите свою готовность здесь учиться. Кстати, не забудьте принести на собеседования все грамоты и дипломы, какие у вас имеются. Даже если это диплом об окончании музыкальной или художественной школы.\nБольшой плюс собеседования в том, что там оценят ваши шансы на поступление. Если скажут, что вас рады видеть на факультете, — то это очень хороший знак! Практически всех, кому обещали зачисление на собеседовании первого потока, взяли в институт. Это означает, что уже в середине июля вы можете быть уверены в своём зачислении на 99%.",
      "links" : []
    },
"Можно ли подать заявление на Физтех заочно?" : {
      "answer" : "Да, вы можете отправить свои документы почтой. Однако опыт показывает, что иногда может получиться так, что ваше заявление вообще не примут (в случае неправильного заполнения). К тому же, решение насчёт таких поступающих принимается исключительно по тем данным, что окажутся указанными в письме. Как вы понимаете, через личное общение получить информации о человеке можно намного больше.\nАбитуриенты, отправившие документы по почте, обычно собеседование не проходят. Со всеми достижениями знакомятся на основе тех бумаг, которые оказались в письме. Если вдруг у деканата возникнет вопрос, он позвонит и поговорит с вами по телефону. ",
      "links" : []
    },
"Что такое потоки? Это то же самое, что и этапы зачисления?" : {
      "answer" : "В МФТИ подачу документов разбивают на два потока. В первый поток попадают те, кто подаёт документы до первого собеседования 12 июля 2020. Во второй поток попадают те, кто подаст документы после первого собеседования или приславшие их по почте и те, кому ещё предстоит сдавать внутренние вступительные экзамены. С юридической точки зрения оба потока равноправны.\nЭтапов зачисления несколько. Нулевой этап — зачисление абитуриентов, которые поступают по особой и целевой квоте, БВИ. Приказ выходит 29 июля. Первый этап зачисления по общему конкурсу включает в себя зачисление на 80% мест, оставшихся после нулевого этапа. Приказ выходит 3 августа. И, наконец, второй этап зачисления проводится по всем оставшимся местам, приказ выходит 8 августа — после этого дня бюджетных мест не остаётся. ",
      "links" : []
    },
"Сколько ждать результатов?" : {
      "answer" : "Итак, вы подали документы и прошли собеседование. Теперь остаётся ждать. 27 июля вывешивается полный список абитуриентов, которые подали документы и участвуют в конкурсе. В этом списке будут абсолютно все, кроме тех, кто не справился со вступительными экзаменами.\nКаждый день ситуация меняется: некоторые абитуриенты приносят аттестаты, некоторые уносят, вносятся изменения в приоритеты зачисления. Уточнить своё положение и получить совет, каким образом правильно действовать, можно в дирекции учебного подразделения, которое вы рассматриваете для поступления.\nЭтапы зачисления подробно рассмотрены выше.",
      "links" : []
    },
"Могу ли я поступить на платное обучение?" : {
      "answer" : "Да, со стоимостью обучения по направлению можно ознакомиться по *ссылке*. Подать заявление на платное обучение можно сразу при подаче документов на бюджет. Если вы сразу этого не сделали, то добавить заявление на платное можно и после окончания приёма документов на бюджет, крайний срок — 6 августа.\nДля зачисления на платное место необходимо заключить договор о платном обучении и согласовать его с руководством учебного подразделения, в которое вы поступаете. Каждый год приёмная комиссия устанавливает минимальный балл, необходимый для поступления на платное место. Обычно он составляет не менее 210–220 баллов.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_cost/"]
    },
"Какие документы необходимо иметь при себе?" : {
      "answer" : "В приёмную комиссию абитуриент предоставляет следующие документы:\nдокумент, удостоверяющий личность, гражданство, или его копию. При посещении приёмной комиссии и (или) очном взаимодействии с должностными лицами МФТИ поступающий (доверенное лицо) предъявляет оригинал документа, удостоверяющего личность;\nзаявление (формируется в личном кабинете поступающего на официальном сайте, при личной подаче документов печатается сотрудниками приёмной комиссии после проверки данных);\nдокумент об образовании и о квалификации, удостоверяющий образование соответствующего уровня, с приложением (при наличии) (далее – документ об образовании) или их копии;\nдокументы, подтверждающие наличие особых прав или преимуществ (для лиц, использующих указанные особые права или преимущественное право зачисления) или их копии;\nдоговор о целевом обучении или его копия, заверенная заказчиком целевого обучения (при поступлении в рамках целевой квоты), соответствующий типовой форме договора о целевом обучении по образовательной программе среднего профессионального или высшего образования, утвержденной постановлением Правительства Российской Федерации от 21 марта 2019 г. № 302;\nдокументы, подтверждающие индивидуальные достижения (при наличии) или их копии;\nдокумент, подтверждающий ограниченные возможности здоровья или инвалидность (для поступающих, сдающих вступительные испытания в соответствии с п. 2.5-2.6 и (или) при необходимости создания специальных условий при проведении вступительных испытаний), или его копия;\nдокумент, подтверждающий отнесение к числу лиц, имеющих право на поступление в пределах особой квоты (для лиц, поступающих в пределах особой квоты) или его копия;\nиные документы (по усмотрению поступающего).\nЕсли вы хотите подавать копию аттестата, но еще не подали её в другой вуз, рекомендуем иметь при себе оригинал. Сотрудники приёмной комиссии отсканируют ваши документы и вернут вам их. Сканы с копий получаются некачественными.\nСертификаты ЕГЭ больше не выдаются. Документы, подтверждающие ваши баллы, не требуются. Баллы указываются в заявлении и проверяются приёмной комиссией по федеральной базе.",
      "links" : []
    }
  },
  "info" : {"sources" :["https://mipt.ru/drec/abitur/howto.php", "https://mipt.ru/news/kak_postupit_na_fiztekh_v_2017_godu"] }
}
