{
  "data" : {
    "Каким образом можно подать документы в МФТИ?" : {
      "answer" : "Вначале нужно заполнить анкету на *сайте приемной комиссии МФТИ*, распечатать и подписать заявление, которое формируется автоматически после заполнения анкеты. После этого заявление с необходимым комплектом документов вы можете подать: \nлично;\n доверенным лицом (по доверенности, выданной нотариусом или приёмной комиссией МФТИ);\nв электронной форме посредством личного кабинета абитуриента на официальном сайте приёмной комиссии;\nв электронной форме посредством единого портала государственных услуг и функций;\n через операторов почтовой связи в соответствии с требованиями *раздела 4* правил приёма в МФТИ.\n \nПри личной подаче документов заявление также можно будет распечатать в Приемной комиссии МФТИ. \nПо электронной почте документы не принимаются, кроме случаев, оговоренных в *п. 3.3 Правил приема 2020 года*.\nРодители абитуриентов могут подавать документы только при наличии доверенности, даже если абитуриент несовершеннолетний.",
      "links" : ["http://pk.mipt.ru/", "https://pk.mipt.ru/bachelor/2020_rules/#4","https://pk.mipt.ru/bachelor/2020_rules/#3"]
    },
    "Какие документы необходимо иметь при себе?" : {
      "answer" : "В приёмную комиссию абитуриент предоставляет следующие документы: документ, удостоверяющий личность, гражданство, или его копию. При посещении приёмной комиссии и (или) очном взаимодействии с должностными лицами МФТИ поступающий (доверенное лицо) предъявляет оригинал документа, удостоверяющего личность;\nзаявление (формируется в личном кабинете поступающего на официальном сайте, при личной подаче документов печатается сотрудниками приёмной комиссии после проверки данных);\nдокумент об образовании и о квалификации, удостоверяющий образование соответствующего уровня, с приложением (при наличии) (далее – документ об образовании) или их копии;\nдокументы, подтверждающие наличие особых прав или преимуществ (для лиц, использующих указанные особые права или преимущественное право зачисления) или их копии;\nдоговор о целевом обучении или его копия, заверенная заказчиком целевого обучения (при поступлении в рамках целевой квоты), соответствующий типовой форме договора о целевом обучении по образовательной программе среднего профессионального или высшего образования, утвержденной постановлением Правительства Российской Федерации от 21 марта 2019 г. № 302;\nдокументы, подтверждающие индивидуальные достижения (при наличии) или их копии;\nдокумент, подтверждающий ограниченные возможности здоровья или инвалидность (для поступающих, сдающих вступительные испытания в соответствии с п. 2.5-2.6 и (или) при необходимости создания специальных условий при проведении вступительных испытаний), или его копия;\nдокумент, подтверждающий отнесение к числу лиц, имеющих право на поступление в пределах особой квоты (для лиц, поступающих в пределах особой квоты) или его копия;\nиные документы (по усмотрению поступающего).\nЕсли вы хотите подавать копию аттестата, но еще не подали её в другой вуз, рекомендуем иметь при себе оригинал. Сотрудники приёмной комиссии отсканируют ваши документы и вернут вам их. Сканы с копий получаются некачественными.\nСертификаты ЕГЭ больше не выдаются. Документы, подтверждающие ваши баллы, не требуются. Баллы указываются в заявлении и проверяются приёмной комиссией по федеральной базе.",
      "links" : []
    },
 "Предоставляют ли на время приема документов общежитие?" : {
      "answer" : "На время приемной кампании иногородним абитуриентам предоставляется общежитие в соответствии с регламентом. Поселение проводится только при наличии мест, вопрос решается в момент поселения абитуриента. С Регламентом поселения абитуриентов в общежития в 2019 году можно ознакомиться по *ссылке*. \nЗабронировать место заранее нельзя.",
      "links" : ["https://pk.mipt.ru/news/701/"]
    },
"Когда проходит День открытых дверей в МФТИ?" : {
      "answer" : "В 2019/2020 учебном году Дни открытых дверей состоятся:\n03 ноября 2019 года (воскресенье);\n12 апреля 2020 года (воскресенье).\nПрограмма Дня открытых дверей (ДОД) публикуется в новостях на *официальном сайте МФТИ* примерно за месяц до мероприятия.",
      "links" : ["https://mipt.ru"]
    },
"О собеседовании" : {
      "answer" : "Собеседование – традиционное мероприятие при поступлении в МФТИ. Собеседования проводят физтех-школы, чтобы познакомиться с абитуриентами, узнать их мотивацию, научные интересы и сориентировать их на то или иное направление. Собеседование проводится только на физтех-школах, которые указаны в качестве основных. Собеседование определяет распределение студентов по образовательным программам, а в некоторых случаях и по базовым кафедрам. Со стороны физтех-школы на собеседовании, как правило, присутствуют: директор физтех-школы и его заместители, представители ректората, институтских и базовых кафедр и другие приглашенные. Собеседование в каждой физтех-школе проходит по-разному. Подробности можно узнать в физтех-школе. Ознакомиться со спецификой физтех-школ можно по *ссылке*.",
      "links" : ["https://pk.mipt.ru/schools/"]
    },
"Когда и где проводится собеседование? Как узнать, во сколько нужно явиться именно мне? Можно записаться на собеседование, просто я далеко живу мне нужно точно знать?" : {
      "answer" : "Собеседование проводится в два потока: 1 поток - в середине июля, 2 поток - обычно 26 июля. К 1 потоку относятся абитуриенты с результатами ЕГЭ и олимпиад, подавшие документы в определенный период до собеседования в соответствии с установленным графиком. Ко 2 потоку относятся абитуриенты с результатами ЕГЭ и олимпиад, подавшие документы позже, а также сдающие вступительные испытания в МФТИ. Более подробная информация публикуется в *графике работы приёмной комиссии* в срок до 01 июня.\nАудитории и конкретное время для каждого абитуриента появляются на сайтах физтех-школ за несколько дней до собеседования. На собеседование записаться нельзя, но можно оставить свои пожелания представителям физтех-школы при подаче документов.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_schedule/index.php"]
    },
"Что такое экзаменационный лист и расписка? Какие экзамены кроме ЕГЭ мне нужно сдавать в МФТИ?" : {
      "answer" : "Экзаменационный лист – это документ с вашей фотографией, условиями поступления и зачтёнными баллами, подтверждающий факт того, что вы подали документы и являетесь абитуриентом МФТИ, даёт право на вход в корпуса и общежития.\nРасписка – документ, подтверждающий сдачу вами определённых документов в приёмную комиссию (например, аттестат). Расписка нужна только в случае, когда вы забираете документы.\nЕсли вы зачли результаты ЕГЭ и олимпиад, то никакие дополнительные вступительные экзамены для вас не предусмотрены, останется пройти только собеседование.\nЕсли вы подавали документы лично и не получили экзаменационный лист и расписку, то значит вы не закончили процедуру подачи документов в МФТИ.\nВ случае утери экзаменационного листа и (или) расписки, необходимо немедленно сообщить об этом в приёмную комиссию.",
      "links" : []
    },
"Какие экзамены мне нужно сдать, чтобы поступить на ту или иную физтех-школу?" : {
      "answer" : "Прием в МФТИ осуществляется по результатам ЕГЭ по русскому языку, математике, физике, информатике, химии и биологии. Перечень вступительных испытаний зависит от конкурсной группы. Соответствие приведено по *ссылке*. ",
      "links" : ["https://pk.mipt.ru/bachelor/exams/"]
    },
"Можно поступить в МФТИ на заочную форму обучения?" : {
      "answer" : "Нет, нельзя. В МФТИ форма обучения – только очная дневная. Других форм нет.",
      "links" : []
    },
"Сколько стоит обучение по договору?" : {
      "answer" : "Стоимость обучения на 2020/2021 учебный год будет опубликована до 01 июня. Стоимость обучения в 2019/2020 учебном году зависит от гражданства, направления подготовки и языка реализации образовательной программы. Ознакомиться со стоимостью обучения можно по *ссылке*.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_cost/"]
    },
"В какое время и какие дни работает приемная комиссия? Есть ли перерыв на обед?" : {
      "answer" : "Приемная комиссия работает с 9.00 до 18.00 с перерывом на обед с 12.00 до 13.00. Выходные дни: суббота и воскресенье.\nВо время летней приемной кампании, в соответствии с графиком работы, который публикуется по ссылке в срок до 01 июня.",
      "links" : ["https://pk.mipt.ru/bachelor/2020_schedule/"]
    },
    "Правда ли, что с этого года результаты Всероссийской олимпиады школьников принимаются только, если были получены в 11 классе?" : {
      "answer" : "Нет, неправда. У результатов Всероссийской олимпиады есть ограничение только по сроку давности (результаты должны быть получены не ранее 2016 года). Ограничение по классам распространяется на олимпиады из перечня РСОШ.",
      "links" : []
    },
"Есть ли в МФТИ военная кафедра? Какие есть альтернативные пути прохождения военной службы?" : {
      "answer" : "Да, в МФТИ есть военная кафедра. Поступление на кафедру осуществляется на конкурсной основе после 3 курса. Обучения длится 2 года: на 4 курсе бакалавриата и на 1 курсе магистратуры. Подробную информацию можно найти *на сайте кафедры*.\nКроме того, Министерством обороны Российской Федерации организована работа по созданию Военного инновационного технополиса «ЭРА», на базе которого формируется система поиска и отбора одаренных детей и талантливой молодежи. В настоящее время на официальном сайте Минобороны России в разделе технополиса «ЭРА» открыта специальная рублика «База данных одаренных детей», где размещена форма анкеты для подачи заявки на включение одаренного ребенка (молодого человека) в соответствующий *информационный ресурс*. Отобранные кандидаты приглашаются в технополис «ЭРА» для участия в работе тематических конференций и прохождения летней практики. После получения высшего образования молодые люди указанной категории, годные для военной службы по призыву, отбираются в качестве кандидатов на замещение должностей операторов научных рот технополиса «ЭРА».",
      "links" : ["https://mipt.ru/education/chair/military/, http://mil.ru/era/childbase.htm"]
    }
  },
  "info" : {"sources" :["https://pk.mipt.ru/bachelor/question-answer/"] }
}
