{
  "Направления подготовки и количество мест" : "В бакалавриате и специалитете в 2020 году осуществляется набор по следующим направлениям и специальностям подготовки:\n*01.03.02* Прикладная математика и информатика\n*03.03.01* Прикладные математика и физика\n*09.03.01* Информатика и вычислительная техника\n*16.03.01* Техническая физика\n*19.03.01* Биотехнология\n*27.03.03* Системный анализ и управление\n*10.05.01* Компьютерная безопасность\nОбразовательный процесс осуществляется в рамках следующих учебных подразделений:\n- физтех-школа радиотехники и компьютерных технологий;\n- физтех-школа физики и исследований им. Ландау;\n- физтех-школа аэрокосмических технологий;\n- физтех-школа электроники, фотоники и молекулярной физики;\n- физтех-школа прикладной математики и информатики;\n- физтех-школа биологической и медицинской физики;\n- институт нано-, био-, информационных, когнитивных и социогуманитарных наук и технологий.\n\n Ознакомиться с количеством мест для приёма можно по [ссылке](https://pk.mipt.ru/bachelor/2020_places/)",
  "Правила приема" : "Правила приёма в бакалавриат и специалитет утверждены приказом МФТИ № 1212-1 от 28.09.2018. Ознакомиться с текстом Правил приёма можно по [ссылке](https://pk.mipt.ru/bachelor/2020_rules/)",
  "Учет индивидуальных достижений" : "Поступающие вправе представить сведения о своих индивидуальных достижениях. Данные результаты учитываются в соответствии с [Порядком учёта индивидуальных достижений поступающих в бакалавриат и специалитет](https://pk.mipt.ru/bachelor/2019_ID/index.php)",
  "Олимпиады" : "Все олимпиады можно отнести к трем категориям: первая — Всероссийская олимпиада школьников, вторая — олимпиады Российского совета олимпиад школьников (РСОШ), а третья — остальные олимпиады, которые не попали в первые две категории. К олимпиадам РСОШ относятся олимпиады, список которых утверждается ежегодно Министерством образования и науки РФ.Олимпиады всех категорий могут давать дополнительные баллы в качестве индивидуальных достижений, подробнее по [ссылке](https://pk.mipt.ru/bachelor/2020_ID/).\nВсероссийская олимпиада школьников и часть олимпиад РСОШ дают более существенные льготы при поступлении — 100 баллов по предмету или поступление без вступительных испытаний (БВИ).\nВсероссийская олимпиада школьников по профильным предметам — математика, физика, химия, информатика и астрономия (за физику) — даёт право поступления БВИ на направления подготовки (специальности), где учитываются данные общеобразовательные предметы, а вот олимпиада по русскому языку даёт право получить 100 баллов по русскому языку.\nВсе олимпиады РСОШ в каждый учебный год имеют определённый уровень (от 1 до 3). В зависимости от уровня олимпиады, она даёт соответствующую льготу. Перечень олимпиад с указанием уровня в зависимости от года получения результата, а также предоставляемые льготы в зависимости от уровня олимпиады, результата и предмета можно найти на странице [приёмной комиссии](https://pk.mipt.ru/bachelor/2020_olympiads/).\nОбратите внимание, что результаты Всероссийской олимпиады учитываются только с заключительного этапа независимо от класса, в котором обучался абитуриент, подтверждение результатов ЕГЭ не требуется. Результаты олимпиад РСОШ должны быть подтверждены наличием результата ЕГЭ по соответствующему предмету 75 баллов и выше, учитываются только результаты, которые были получены абитуриентом в 11 классе.\nЛьготы по олимпиадам действуют с 2013 года, в качестве индивидуальных достижений учитываются олимпиады за последние 3 года. Подробнее со списоком засчитываемых одимпиад можно ознакомиться по [ссылке](https://pk.mipt.ru/bachelor/2020_olympiads/)",
  "Вступительные испытания" : "С перечнем вступительных испытаний и их приоритетностью можно ознакомиться по [ссылке](https://pk.mipt.ru/bachelor/exams/). Информация о минимальном количестве баллов, которое необходимо для участия в конкурсе (подачи документов), указана в [п. 5](https://pk.mipt.ru/bachelor/2019_qualities/#5)",
  "Целевое обучение" : "Квота на целевое обучение – это условие поступления, которое дает возможность получить бесплатное образование за счёт государства в интересах конкретной организации. Подробнее о целевом обучении можно узнать по [ссылке](https://pk.mipt.ru/bachelor/corp/)",
  "Приказы и списки" : "Приказы о зачислении и списки поступающих можно найти по [ссылке](https://pk.mipt.ru/bachelor/2019_decree/)",
  "Стоимость обучения" : "Стоимость обучения на 2020/2021 учебный год будет опубликована до 01 июня. Стоимость обучения в 2019/2020 учебном году зависит от гражданства, направления подготовки и языка реализации образовательной программы. Ознакомиться со стоимостью обучения можно по [ссылке](https://pk.mipt.ru/bachelor/2020_cost/)"
}