{
  "data": {
    "Байка_1": "Как-то во время одной из наших бесед я показал академику Келдышу учебный план Физтеха. Когда он увидел обилие курсов фундаментального цикла, очень тонкие аспекты математических дисциплин (линейная алгебра, дифференциальные уравнения, теория вероятностей и др.), обилие курсов в области общей физики, наличие госэкзамена, он с иронией заметил:\nНеужели есть студенты, которые в состоянии все это изучить?. \nЯ ответил ему, что, возможно, есть. \nА он говорит: Если найдется хоть один студент, который все это будет знать (это его точные слова), что же тогда делать нам?\n\n _О.М. Белоцерковский_",
    "Байка_2": "Во времена моей учебы на Физтехе была такая традиция - покупать на группу пачку лотерейных билетов. Купили как-то раз, и повезло - выиграли Запорожец! Взяли, само собой деньгами, делили так: каждому парню по 100, девушкам (их было 2 или 3, кажется) - по 300, остальное... \nНасчет оставшихся денег поступили так: подошли к семинаристам и лекторам и всем сообщили: Ну, вы, это..., короче на этой неделе нашу группу на занятия не ждите...\n\n_Н.Н. Кудрявцев_",
    "Байка_3": "Я был на лекциях Ландау и, признаюсь, мало что там понял. Но холодноватое ощущение какой-то пугающей глубины осталось до сих пор. Просто он - гений. \nКак-то Ландау с увлечением читал лекцию и вдохновенно исписал всю доску формулами. И вдруг замер. Отошел от доски и некоторое время, показавшееся студентам вечностью, в полной тишине молча смотрел на написанное. Затем пробормотал: «Что-то я тут уже ничего не понимаю», прижал пальцами к ладони рукав пиджака и пошел вдоль длинной доски стирая рукавом (!) меловые формулы. Стер и вышел из аудитории, не закончив лекцию.\n\n_Владимир Фортов_",
    "Байка_4": "Вместе с преподавателями мы встречали Новый год. Профессор сел рядом со мной и спросил: «Молодой человек, умеете ли вы пить?» Попросил меня открыть бутылку. Штопора у меня не было, бутылку я не открыл. Тогда профессор говорит: «Молодой человек, я вижу, вам еще многому надо учиться». Встал из-за стола, взял бутылку, поднял ногу, стукнул донышком по подошве, и пробка вылетела.\n\n_Юрий Красников_",
    "Байка_5": "Меня из Физтеха выгоняли шесть раз. По разным причинам. Например, за КВН. КВН - единственная передача, которая тогда шла в прямом эфире. И была такая шуточка на конкурсе капитанов. На вопрос «Что такое радость труда?» я ответил: «Это чувство, которое испытывает поэт, глядя на строящуюся электростанцию». \nТеперь-то это кажется пустяками, а тогда это была политически невыдержанная шутка.\nА в последний раз меня выгоняли за то, что я, будучи членом бюро комсомола факультета, заступился за одного студента, которого хотели отчислить за две недели до диплома. В то время голову поднимать против ректората было опасно.\nПроцесс выгона выглядит следующим образом: очень много акустического воздействия -- партком, ректор, крик стоит... Ну, все. Я брал скатывал матрац и уходил из своей 408-й комнаты на второй этаж, к первокурсникам, жил нелегально там пару месяцев. За это время все стихало, и я потихоньку возвращался.\n\n_Владимир Фортов_",
    "Байка_6": "Столовую ругали постоянно. Только умирающий с голоду мог польститься на суп с маленькими квадратиками из цветного линолеума (правда, обиженные работники столовой уверяли, что это не линолеум, а кальмары, но верилось с трудом).\nА вообще готовить предпочитали себе сами в общежитии. Рецепты выглядели примерно так: «Из прямоугольного печенья выложить матрицу M x N. Нанести слой сгущенного молока. Сверху выложить еще матрицу M x N. Повторить операцию несколько раз. В итоге получается съедобный тензор Agk, где k выбирается так, чтобы можно было откусить...»\n\n_Юрий Батурин_",
    "Байка_7": "Профессор, который читал нам физику плазмы, говорил: «Я не понял вашего вопроса, но я вам на него отвечу.»\nВлепили мне выговор за хулиганство. На лекцию по марксизму в актовый зал я вошел, держа у себя на плечах Юру Житковского (впоследствии профессора, доктора наук и лауреата Госпремии). А у Юры на плечах еще сидел Витя Веселага - ныне профессор, доктор наук, лауреат Госпремии. Сорвали лекцию...\n\n_Николай Карлов_",
    "Байка_8": "Ну представьте: стоит седой профессор-математик, пишет формулы на доске. А в аудитории студент заносит все это в свою тетрадку. Отчаявшись что-либо понять, он машинально пробормотал вполголоса (но это было слышно во всей аудитории!): «Х...ня какая-то». На что профессор не оборачиваясь так же вполголоса ответил: «Ну почему же х...ня? Это не х...ня никакая». И продолжал дальше писать.\n\n_Владимир Фортов_",
    "Байка_9": "На вступительных экзаменах по физике из десяти задач как сейчас помню задачу Капицы: «С какой скоростью нужно бежать по воде, чтобы не провалиться?»\n\n_Юрий Красников_",
    "Байка_10": "Как-то раз сдавал я матан. Как всегда, задачи все решил, а в теории — так себе, ну не помню я эти теоремы и определения. И вдруг попадается билет, который я случайно знаю! Но попадаю к Гоге. Первое, что он говорит, когда видит этот билет: «Что-то он какой-то у вас простой, а расскажите мне лучше вот такую-то теорему!» (от которой я даже название не помню). Но кончилось всё тем, что он сам про себя рассказал один из таких анекдотов, поставил четыре и отпустил.",
    "Байка_11": "Встречаются часов в 8 вечера на кафедре Бочек с Борачинским: — Чего это вы так поздно в институте? Экзамен принимали? — Конечно! — Дааа, экзамен это всегда столько времени… У меня один студент попался, целый день его спрашивал, выяснил все-таки, что он хоть что-то знает! — И у меня то же самое, попался студент — целый день его спрашивал, пока выяснил, что он что-то не знает!",
    "Байка_12": "Спрашивает как-то молодой аспирант у Беклемишева, как ему удаётся так нехалявно принимать экзамены, а тот начинает объяснять: — Ну, я задаю студенту вопрос. Если он не может ответить, мне всё становится ясно, и я ставлю два. — А если отвечает? — Задаю другой вопрос. Если не отвечает, мне всё становится ясно, и я опять ставлю два. — А если и во второй раз ответит? — Задаю ещё один вопрос. Если не ответит, мне всё становится ясно, и я вновь ставлю два. — И до каких пор это продолжается? — Ну, пока мне не станет всё ясно.",
    "Байка_13": "В сумерки покрасили рельсы проходящей неподалёку железной дороги чёрной краской, в результате чего удивлённый машинист ударил по стоп-крану и в панике сообщил, что рельсы исчезли. Какое-то время это делалось чуть ли не каждый год, и машинисты, видимо, привыкли.",
    "Байка_14": "За сутки наклеили на карты метро в вагонах по всем линиям строящуюся станцию «Физтех».\nЭтот эпический прикол был в 1996-м году. За одно утро новая строящаяся станция (расположенная сразу за «Алтуфьевской») появилась в большинстве вагонов красной, зелёной и серой веток, а к концу дня был «обработан» практически весь метрополитен целиком. Какой наряд сил был на это выделен — сложно установить доподлинно: по воспоминаниям участников флешмоба — от 40 до 93 человек. Кроме вагонов, станция «Физтех» появилась и в схемах на станциях. Метрополитеновцы, а уж тем более пассажиры, начали подозревать неладное далеко не сразу, потому что в те времена приклеивать строящиеся станции на старую схему было обычным делом, и столь же обычным было, что на одной схеме прикрепить новую станцию успели, а на соседней — ещё нет. Возвращать схемы в исходное состояние начали только через несколько дней и не очень активно, а редкостью вагоны со станцией «Физтех» стали только к середине лета. Производители же макулатуры типа карт Москвы с метро и прочего оперативно обновили свою информацию. Так что карманных схемок метро всевозможных изданий со станцией «Физтех» разошлось изрядное множество — ведь никому из тогдашних издателей не приходило в голову обращаться за схемами официально в метрополитен.",
    "Байка_15": "Однажды студенты ФРТК при помощи одного могучего диода ВНЕЗАПНО подменили ток в розетках на постоянный. В результате произошёл локальный армагеддон, адъ и Израиль. Но не на 1 апреля, а в порядке борьбы с сильно надоевшей коллективной радиостанцией, от которой динамики разговаривали и компутеры глючили. Тем не менее, страйк.",
    "Байка_16": "Физтех же произошёл от МГУ… — Угу, как человек от обезьяны."
  },
  "info": {
    "sources": [
      "http://ffke1975.narod.ru/s/s7/s72/sensei.htm"
    ]
  }
}
